{
		"article":[
		{
			"id": "a11",
			"date": "Senin, 17 Mei 2021 13:42 WIB",
			"author": "AYOBANDUNG",
			"title": "5 Tanda Kanker Kulit yang Muncul di Kuku",
			"content": "LENGKONG, AYOBANDUNG.COM -- Melanoma merupakan salah satu jenis kanker yang jarang terjadi. Kasus melanoma hanya berkisar 1% dari total kejadian kanker kulit. \n Melanoma merupakan jenis kanker kulit yang mematikan. Sebagian besar kematian akibat kanker kulit disebabkan oleh melanoma menurut American Cancer Society.\n Melanoma tak hanya bisa mempengaruhi kulit, tetapi juga kuku pada jari tangan dan kaki. Meski mematikan, melanoma dapat diobati bila ditemukan sejak dini.\n \"Ketika ditemukan lebih awal, melanoma, bahkan di kuku, sangat bisa diobati,\" ujar ahli dermatologi di Norwell Dr Skylar Souyoul, seperti dilansir US News.\n Ironisnya, melanoma kuku seringkali terdiagnosis pada stadium yang lebih lanjut dibandingkan melanoma pada kulit. Hal ini menurut Dr Souyoul akan lebih membahayakan bagi kesehatan.\n Oleh karena itu, penting untuk bisa mengenali tanda-tanda pada kuku yang dapat dicurigai sebagai melanoma. Seseorang sebaiknya memeriksakan diri ke dokter bila menemukan tanda-tanda tersebut.\n \"Cara terbaik untuk menemukan kanker kulit pada kuku lebih dini, di saat yang paling bisa diobati, adalah dengan mengetahui apa yang harus dilihat dan melakukan pemeriksaan kuku secara rutin,\" ucap Dr Souyoul.\n Setidaknya ada lima hal pada kuku yang perlu diperhatikan, terkait melanoma. Salah satunya adalah garis gelap di kuku. Garis gelap ini bisa tampak berwarna cokelat atau hitam.\n Biasanya garis ini muncul pada kuku ibu jari atau jari yang besar. Namun, garis ini juga bisa muncul di jari-jari lainnya. Tanda lainnya adalah kulit menggelap di dekat kuku. Kulit yang menggelap di sekitar kuku dapat menjadi pertanda kasus melanoma stadium lanjut.\n Selain itu, Dr Souyoul juga mengatakan kuku yang terangkat dari jari bisa menjadi pertanda melanoma. Dalam kasus ini, kuku akan terlihat mulai terpisah dari bantalan kuku. Bagian putih setengah lingkaran di bawah kuku juga akan tampak semakin panjang seiring dengan terangkatnya kuku.\nTanda berikutnya yang tak boleh terlewatkan adalah pemisahan kuku. Pada kondisi ini, kuku akan tampak seperti terbelah di tengah menjadi dua. Tanda yang kelima adalah benjolan. Dr Souyoul mengatakan benjolan ini bisa terletak di bawah kuku.\n Bila Anda mengenali perubahan apa pun pada kuku Anda, termasuk kemunculan garis gelap pada kuku Anda, buat janji konsultasi dengan dokter ahli dermatologi, pungkas Dr Souyoul.",
			"url": "https://ayobandung.com/read/2021/05/17/229330/5-tanda-kanker-kulit-yang-muncul-di-kuku",
			"imgUrl": "https://cdn.ayobandung.com/upload/bank_image/medium/catat-6-tampilan-kuku-ini-bisa-tunjukan-masalah-kesehatan.jpg"
		},
		{
			"id": "a12",
			"date": "Kamis, 20 Mei 2021 04:01 WIB",
			"author": "Liputan6",
			"title": "8 Manfaat Cendana Merah, Jaga Kesehatan Kulit hingga Minimalkan Risiko Kanker",
			"content": "Liputan6.com, Jakarta - Sudah lama sejak bubuk cendana merah dikenal punya segudang manfaat bagi kesehatan tubuh. Pasalnya, jenis kayu ini tercatat kaya akan fitokimia, seperti glikosida, minyak atsiri, flavonoid, dan senyawa polifenol.\n Senyawa tersebut berfungsi antara lain sebagai antioksidan dan anti-inflamasi. Dari sekian banyak, berikut beberapa manfaatnya seperti dilansir dari Boldsky, Selasa 18 Mei 2021.\n 1. Menjaga Kesehatan Kulit\n Cendana merah punya efek anti-inflamasi, astringen, dan antioksidan yang kuat. Itu dapat digunakan untuk mengobati banyak masalah kulit, seperti psoriasis, kulit berminyak, terbakar sinar matahari, hiperpigmentasi, jerawat, bahkan menyamarkan tanda penuaan dini. Dalam pengaplikasian, bubuk kayu tersebut dapat dicampur dengan bahan lain, seperti jus lemon, dadih, dan minyak.\n 2. Mengobati Sakit Kepala\nCendana merah, khusunya dalam bentuk pasta, dapat digunakan sebagai \"pendingin\" untuk mengobati sakit kepala. Selain itu, apabila dioleskan pada bagian dahi, bahan ini dapat menciptakan sensasi rileks dan sebagai medium menenangkan pikiran.\n3. Menurunkan Kolesterol\nBagian inti kayu cendana merah bisa membantu mengurangi kadar kolesterol jahat, serta meningkatkan kadar kolesterol baik. Kandungan asam vanilat, asam alfa, dan beta resorsilat di dalamnya lah yang membantu memperoleh manfaat tersebut.\n 4. Mengobati batuk\nKarena memiliki sifat antimikroba, kayu cendana merah dapat membantu membunuh patogen dan sifat anti-inflamasinya mengurangi peradangan. Di samping, pemanfaatannya juga dapat mengatasi masalah sakit tenggorokan dan penumpukan lendir.\n5, Mengobati Masalah Hati\nKayu cendana merah dapat digunakan untuk mengobati berbagai masalah hati yang disebabkan radikal bebas. Pasalnya, ia memiliki kandungan flavonoid, seperti tanin dan asam fenolik.\n6. Mengelola Diabetes\nKadar gula pada tubuh bisa dikurangi berkat kandungan polifenol dalam kayu cendana merah. Selain itu, Anda bisa meningkatkan sekresi insulin. Sebuah penelitian telah menunjukkan bahwa keberadaan seng mineral dalam cendana merah berperan penting dalam sintesis, sekresi, dan penyimpanan insulin karena efek anti-diabetesnya.\n7. Mencegah Tukak Lambung\nKayu cendana merah memiliki kandungan antioksidan yang kuat, sehingga dapat membantu mencegah kerusakan sel lambung yang disebabkan radikal bebas. Karenanya, ia dapat mencegah risiko tukak lambung.\nSebuah penelitian telah menunjukkan bahwa cendana merah memiliki efek gastroprotektif terhadap kerusakan akibat ulkus yang diinduksi ibuprofen. Ini juga membantu mengurangi risiko lesi lambung, menjaga fungsi sel, dan kesehatan mukosa usus terhadap penyebab bisul.\n8. Mengurangi Resiko Kanker Pada kayu cendana merah terdapat polifenol alami, seperti asam fenolik, flavonoid, stilbena, dan lignan. Hal itu dapat membantu menargetkan beberapa jalur terkait karsinogenesis, peradangan, proliferasi sel, radiasi, dan metastasis, di mana semuanya berhubungan dengan pembentukan kanker.Menurut sebuah penelitian, Pterolinus K dan pterolinus L yang diekstrak dari cendana merah memiliki sifat anti-kanker dan dapat membantu mengurangi risiko kanker, seperti kanker payudara, usus besar, pankreas, dan prostat. (Muhammad Thoifur)",
			"url": "https://www.liputan6.com/lifestyle/read/4561730/8-manfaat-cendana-merah-jaga-kesehatan-kulit-hingga-minimalkan-risiko-kanker",
			"imgUrl": "https://cdn0-production-images-kly.akamaized.net/8btkIMw4MDHqTgDAU-I3sNAzDV8=/1280x720/smart/filters:quality(75):strip_icc():format(jpeg)/kly-media-production/medias/3197498/original/051621600_1596446863-pretty-face-beautiful-smiling-woman-posing-studio-isolated-white-wall_231208-1388.jpg"
		},
		{
			"id": "a13",
			"date": "Selasa, 11 Mei 2021 11:09 WIB",
			"author": "INDOZONE",
			"title": "Dikira Bintik Biasa, Model Ini Kaget saat Didiagnosis Menderita Kanker Kulit",
			"content": "INDOZONE.ID - Seorang model muda berbicara terus terang tentang bahaya bintik kecil setelah didiagnosis menderita kanker kulit.\nModel bernama Oceana Strachan melihat tanda kecil di kakinya pada tahun 2019, dia mengira itu adalah bintik.Wanita 25 tahun dari New South Wales, Australia, bahkan diberi tahu bahwa benjolan tidak perlu dikhawatirkan ketika dia memeriksakan diri ke dokter.\n Namun, selama pandemi Covid-19 melanda, dia berhenti melakukan pemeriksaan rutin, influencer memperhatikan bahwa noda itu berubah.Tahi lalatnya menjadi gelap dan berubah warna yang membuatnya harus menjalani lebih banyak tes.Dokter kemudian mendiagnosisnya dengan bentuk kanker kulit yang paling berbahaya.\n Model itu diberitahu bahwa dia menderita melanoma tahap dua, yang mengancam nyawa jika kelenjar getah beningnya pulih kembali.Tapi untungnya, dia bisa menghilangkan tahi lalat 0,3 mm dan kankernya tidak menyebar ke area lain di tubuhnya.\n Oceana sekarang harus melakukan pemeriksaan rutin untuk memantau kulitnya. Pengalamannya ini ia bagikan di Instagram untuk mendorong orang lain agar lebih berhati-hati saat berbaring di bawah sinar matahari. Model tersebut mendesak pengikutnya untuk melakukan pemeriksaan kulit secara teratur untuk mencari tanda-tanda kanker.",
			"url": "https://www.indozone.id/health/o8sZP45/dikira-bintik-biasa-model-ini-kaget-saat-didiagnosis-menderita-kanker-kulit/read-all",
			"imgUrl": "https://statics.indozone.news/content/2021/05/11/o8sZP45/dikira-bintik-biasa-model-ini-kaget-saat-didiagnosis-menderita-kanker-kulit10_700.jpg"
		},
		
		{
			"id": "a14",
			"date": "Sabtu, 08 Februari 2020 17:03 WIB",
			"author": "INDOZONE",
			"title": "Ini Alasan Minum Kopi Turunkan Risiko Kanker Kulit Melanoma",
			"content": "INDOZONE.ID - Minum kopi memang nikmat dan buat kita jadi bersemangat. Tapi perlu kamu ketahui bahwa minum kopi dengan rutin juga dapat mengurangi risiko kanker kulit melanoma.\nKanker melanoma merupakan jenis kanker kulit yang mematikan. Banyak faktor yang menyebabkan seseorang terkena kanker melanoma, misalnya saja paparan sinar ultraviolet (UV), jenis kulit, warna kulit, faktor genetik, dan lain-lain. Makan dan nutrisi yang dikonsumsi juga menjadi faktor seseorang terkena kanker melanoma. Namun sinar ultraviolet menjadi faktor utama dari kanker ini.\nBeberapa peneliti melaporkan bahwa beta karoten dan vitamin A, C, D, dan E juga memberikan efek perlindungan. Minum kopi juga dipercaya memberikan perlindungan yang lebih besar.\nBerdasarkan penelitian yang dilakukan  mengatakan bahwa minum kopi empat cangkir sehari dapat menurunkan melanoma sebesar 20%. Hal ini dapat terjadi karena kafein dalam kopi dapat menghambat karsinogenesis atau pembentukan kanker kulit akibat sinar UV.\nMeski kopi dapat mengurangi dari kanker melanoma, bukan berarti kita harus meningkatkan konsumsi kopi, tapi sebaiknya kita melakukan pencegahan dengan mengurangi kulit terpapar sinar matahari secara langsung.",
			"url": "https://www.indozone.id/health/aPsRaR/ini-alasan-minum-kopi-turunkan-risiko-kanker-kulit-melanoma",
			"imgUrl": "https://statics.indozone.news/content/2020/02/08/aPsRaR/t_5e3e4f944b598_700.jpg"
		},
		
		{
			"id": "a15",
			"date": "Jumat, 22 November 2019 10:18 WIB",
			"author": "INDOZONE",
			"title": "Hati-hati, Paparan Sinar Matahari Jadi Risiko Tinggi Kanker Melanoma",
			"content": "INDOZONE.ID - Peneliti Australia dari QIMR Berghofer Medical Research Institute telah menunjukkan bahwa 22 gen berbeda membantu menentukan seberapa banyak paparan sinar matahari yang diterima seseorang sebelum  melanoma berkembang.\nUntuk orang-orang dengan risiko genetik tinggi, paparan sinar matahari di masa kanak-kanak adalah faktor yang kuat sementara orang-orang dengan risiko genetik rendah akan terkena melanoma setelah terkena paparan sinar matahari seumur hidup. Hasil penelitian tersebut telah dipublikasikan di British Journal of Dermatology, melansir dari Medical Xpress.\nMengenai penelitian terkait melanoma, Australia memiliki tingkat kanker kulit tertinggi di dunia. Setiap tahun lebih dari 12.000 orang Australia didiagnosis menderita melanoma invasif, yang merupakan bentuk penyakit paling mematikan. Kepala Kelompok Kontrol Kanker QIMR Berghofer dan peneliti utama, Profesor David Whiteman, mengatakan studi ini menggunakan data dari QSkin, studi genetik terbesar di dunia tentang kanker kulit. Penelitian tersebut mengeksplorasi bagaimana gen dan paparan sinar matahari memengaruhi peluang seseorang mengembangkan melanoma. Data penelitian itu menunjukkan bahwa orang yang lahir dan tumbuh besar di Australia memiliki risiko melanoma 50 persen lebih tinggi, sementara mereka yang bermigrasi ke Australia saat dewasa, yang memiliki gen yang sama, kecil kemungkinannya terserang penyakit mematikan itu. Ini juga menegaskan bahwa kerusakan akibat sinar matahari hingga usia sekitar 20 tahun sangat berbahaya bagi orang-orang dengan risiko genetik yang lebih tinggi karena itu cukup untuk memicu melanoma dan mereka tidak memerlukan paparan kumulatif matahari yang lebih lama.\n Sangat penting mengetahui bahwa orang yang tidak membawa gen berisiko tinggi yang terkait dengan kanker kulit masih bisa mendapatkan melanoma, mereka hanya perlu mendapatkan dosis sinar matahari yang cukup besar selama hidup mereka. Orang-orang ini akan sering memiliki banyak bintik matahari sebagai hasil dari paparan tersebut. Menurut manajer proyek studi QSkin, Catherine Olsen, para peneliti melihat faktor genetik dan perilaku dalam data untuk mengetahui risiko melanoma. Dr. Olsen menyadari dan belajar mengenai diagnosa melanoma mereka dari Cancer Registry yang memungkinkan ia mencari tahu risiko. Ia mengatakan hasil penelitian itu menyoroti mengapa lebih banyak orang harus mendaftar pada studi genetika QSkin dari QIMR Berghofer, yang bertujuan untuk lebih memahami peran gen dalam penyakit tersebut. Dr. Olsen menyadari dan belajar mengenai diagnosa melanoma mereka dari Cancer Registry yang memungkinkan ia mencari tahu risiko.  Ia mengatakan hasil penelitian itu menyoroti mengapa lebih banyak orang harus mendaftar pada studi genetika QSkin dari QIMR Berghofer, yang bertujuan untuk lebih memahami peran gen dalam penyakit tersebut. Dan lebih dari 5000 orang baru-baru ini mendaftar untuk menyediakan DNA untuk penelitian, tetapi Dr. Olsen bertujuan untuk merekrut 20.000 warga Australia pada saat ini dan masa mendatang.\n Sementara itu, penelitian ini memberikan wawasan tentang pengembangan melanoma dan dapat membantu mengidentifikasi orang-orang yang akan mendapat manfaat dari matahari. Masih banyak yang harus dilakukan untuk memahami penyakit melanoma yang memengaruhi lebih banyak orang Australia daripada populasi lain di dunia. ",
			"url": "https://www.indozone.id/health/4WsJMV/hati-hati-paparan-sinar-matahari-jadi-risiko-tinggi-kanker-melanoma",
			"imgUrl": "https://statics.indozone.news/content/2019/11/22/4WsJMV/t_5dd768dd9c38c_700.jpg"
		},
		
		{
			"id": "a16",
			"date": "Jumat, 16 Agustus 2019 14:04 WIB",
			"author": "INDOZONE",
			"title": "Bercak Hitam Dikira Jerawat, Ternyata Wanita Ini Terkena Kanker Kulit",
			"content": "INDOZONE.ID - Seorang wanita asal New York City, Amerika Serikat, awalnya mengira bercak hitam di bawah mata kirinya adalah jerawat, namun ternyata bercak hitam tersebut adalah kanker kulit.\nWanita 24 tahun tersebut, melakukan pemeriksaan pada jerawatnya itu, namun hasilnya ia terkena kanker kulit. Wanita yang bernama Gibson Miller tersebut mengaku tidak pernah sadar terhadap jerawat tersebut. Kanker kulit kadang juga bisa menyerupai jerawat atau bercak hitam, sehingga saat kamu punya jerawat atau bercak hitam yang sulit untuk dihilangkan, sebaiknya periksa ke dokter.\nNamun, bukan berarti semua benjolan penyakit kulit, yang perlu kamu waspadai ialah, ketika ukuranrannya bertambah besar, tidak keluar air,dan berdarah",
			"url": "https://www.indozone.id/health/Pjs3ep/bercak-hitam-dikira-jerawat-ternyata-wanita-ini-terkena-kanker-kulit/read-all",
			"imgUrl": "https://statics.indozone.news/content/2019/08/16/Pjs3ep/t_5d56647136dfe_700.jpg"
		},
		
		{
			"id": "a17",
			"date": "Jumat, 16 Agustus 2019 09:48 WIB",
			"author": "INDOZONE",
			"title": "Dikira Jerawat Biasa, Ternyata Wanita Ini Mengidap Kanker Kulit",
			"content": "INDOZONE.ID - Tracy French, didiagnosa mengidap squamous cell carcinoma (SCC). Ini adalah salah satu bentuk kanker kulit yang timbul dari sel skuamoasa di lapisan terluar kulit.\nSeorang wanita asal California ini mulanya tidak terlalu memperdulikan benjolan kecil di atas bibir yang sudah ada sejak beberapa tahun lalu. Ia menganggap bahwa itu hanyalah jerawat biasa. Karena jerawat itu tak kunjung hilang, Tracy kemudian pergi ke dokter kulit dan meminta dokter untuk melakukan biopsi. Tracy mengaku bahwa benjolan ini sempat hilang, lalu berubah menjadi bercak merah bersisik. \"Itu tampak seperti jerawat, lalu hilang, dan kemudian berubah menjadi keropeng kecil dan menjadi bersisik,\" ungkapnya.\nDokter pun langsung mengambil tindakan untuk menghilangkan kanker kulit di wajah Tracy. Kanker kulit seperti yang dialami Tracy tercatat sebagai kanker kulit paling umum kedua yang menyebabkan sekitar 15.000 orang meninggal di AS setiap tahunnya.",					
			"url": "https://www.indozone.id/news/aPsVve/dikira-jerawat-biasa-ternyata-wanita-ini-mengidap-kanker-kulit",
			"imgUrl": "https://statics.indozone.news/content/2019/08/16/aPsVve/t_5d56254f095b2_700.jpg"
		},
		
		{
			"id": "a18",
			"date": "Jumat, 09 Agustus 2019 19:07 WIB",
			"author": "INDOZONE",
			"title": "Mencegah Penyakit Kanker Kulit dengan Konsumsi Asupan Vitamin A",
			"content": "INDOZONE.ID - Salah satu cara untuk mencegah terjadinya kanker kulit yaitu menggunakan sunscreen setiap hari. Namun, hal tersebut tidak cukup.\nCara lain yang harus dilakukan ialah meningkatkan asupan vitamin A dari makanan. Hal ini karena vitamin A memberikan manfaat bagi kesehatan tubuh secara menyeluruh. Vitamin A juga antioksidan yang dapat melindungi tubuh dari radikal bebas, yang menjadi faktor meningkatnya penuaan dini.\nSelain itu vitamin A juga dapat mencegah penyakit kanker lainnya, karena kandungan antioksidan yang bekerja hingga tingkat sel",
			"url": "https://www.indozone.id/beauty/n0sQ4Y/mencegah-penyakit-kanker-kulit-dengan-konsumsi-asupan-vitamin-a",
			"imgUrl": "https://statics.indozone.news/content/2019/08/09/n0sQ4Y/t_5d4e457128c96_700.jpg"
		},
		
		{
			"id": "a19",
			"date": "Jumat, 24 Mei 2019 14:13 WIB",
			"author": "INDOZONE",
			"title": "Kanker Kulit Mudah Menyerang Orang Yang Punya Kulit Yang Terang",
			"content": "Kanker kulit adalah salah satu sakit yang sangat dihindari oleh semua orang. Tapi, sebuah penelitian menyebutkan orang yang memiliki kulit yang terang, mudah terserang penyakit ini.\nJadi, orang-orang yang memiliki kulit putih atau terang serta berambut merah, maka mereka akan lebih mudah terserang penyakit ini. Hal ini karena orang yang memiliki kulit putih serta berambut merah memiliki melanin alami yang rendah. Melanin sendiri merupakan pigmen yang diproduksi sel khusus. Dijelaskan oleh Megan Winner, MD, seorang ahli onkologi bedah dari NYU Winthrop Hospital, Pigmen melanin ini akan menyerap cahaya yang mengenai kulit, lalu menghilangkan radiasi ultraviolet (UV) dari matahari sebelum menyebabkan kerusakan. Jadi pigmen ini bertindak sebagai pertahanan alami tubuh terhadap sinar matahari yang berbahaya. Oh ya, jumlah melanin dalam kulit kita juga jadi penentu warna kulit kita loh guys.\nSemakin banyak maka akan semakin gelap. Maka tak heran bila orang yang berkulit putih di wilayah barat sering berjemur untuk menghitamkan tubuh",
			"url": "https://www.indozone.id/health/M7sRPN/kanker-kulit-mudah-menyerang-orang-yang-punya-kulit-yang-terang",
			"imgUrl": "https://statics.indozone.news/content/2019/05/24/M7sRPN/t_5ce7a87406d8e_700.jpg"
		},
		
		{
			"id": "a20",
			"date": "Jumat, 31 Mei 2019 16:58 WIB",
			"author": "INDOZONE",
			"title": "Bahaya Berenang Terlalu Lama",
			"content": "Berenang menjadi salah satu olahraga yang paling menyenangkan, karena berenang dapat menyehatkan tubuh, serta dapat melepaskan rasa penat. Namun berenang terlalu lama di kolam renang tidak baik untuk kesehatan kulit. Hal ini karena campuran klorin yang ada pada kolam renang dapat memberikan dampak buruk bagi kulit.\nMenurut dr. Lauren Ploch dari pusat Kesehatan Kulit dan Kanker Kulit di Georgia menyatakan bahwa zat kimia yang terdapat dalam klorin dapat mengikis sebum alami dipermukaan kulit. Padahal sebum sangat penting bagi kulit, pasalnya jika tidak ada sebum maka kulit akan sangat mudah mengalami kekeringan. Tidak hanya itu saja, klorin juga dapat membuat rambut cepat kering dan rapuh. Selain klorin, sifat kaporit yang terdapat pada air kolom renang juga dapat membuat kulit rentan terhadap bahaya zat radikal bebas, sehingga menyebabkan garis-garis halus dan jerawat. Agar tak terjadi kerusakan pada kulit dan rambut, sebaiknya rendam rambut kedalam air bersih kemudian aplikasikan leave-in conditioner sebelum masuk ke kolam renang. Tak hanya itu kamu juga sebaiknya mengggunakan pelembab dan sunscreen sebelum masuk ke kolam renang. Atau kamu juga bisa menggunakan minyak kelapa organik secara tipis dipermukaan kulit. Hal ini akan melindungi kulit dari bahaya klorin.Untuk melindungi kulit agar tetap sehat sebaiknya setelah 10 menit keluar dari kolom berenang, lakukan perawatan menggunakan skin care yang mengandung vitamin C. Ini berfungsi untuk menghalau zat radikal bebas dan sebagai masker untuk melindungi kulit agar tidak kering.",
			"url": "https://www.indozone.id/beauty/jzserE/bahaya-berenang-terlalu-lama",
			"imgUrl": "https://statics.indozone.news/content/2019/05/31/jzserE/t_5cf0fb835fb32_700.jpg"
		}
		
		
		]
}